"UnknownTime" = "--";
"<n> seconds" = "%d сек.";
"Less than a minute" = "Меньше минуты";
"a minute" = "минута";
"<n> minutes" = "%d мин.";
"an hour" = "час";
"<n> hours" = "%d ч.";
"About <time>" = "Примерно %@";
